Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: open redo about view
fr: insérer informations remplacer erreur
ja: 共有 挿入 表示 システム

source: replace save menu select insert system search please
fr: avertissement terminé couper supprimer nouveau paramètres cliquer affichage
ja: 開く 情報 新規 挿入 情報 クリック ウインドウ 印刷

source: export tools button error insert
fr: terminé erreur erreur couper insérer
ja: 置換 情報 挿入 ヘルプ 完了

source: save preferences menu new
fr: avertissement cliquer format annuler
ja: 選択 エラー エラー 閉じる

source: undo view paste replace
fr: fenêtre ouvrir importer cliquer
ja: 選択 検索 環境設定 インポート

source: view replace view please
fr: rechercher modifier fenêtre imprimer
ja: 新規 共有 環境設定 クリック

source: warning replace options
fr: options format annuler
ja: 開く 閉じる ボタン

source: error copy information cut please click click share
fr: partager exporter terminé préférences fenêtre menu système options
ja: ボタン 新規 確認 警告 選択 設定 エクスポート 切り取り

source: save window system preferences
fr: options terminé informations rétablir
ja: 貼り付け やり直し 閉じる 閉じる

source: application print system about
fr: annuler confirmer erreur couper
ja: メニュー 情報 開く 完了

source: select format settings new please warning undo
fr: cliquer options partager options supprimer insérer ouvrir
ja: 情報 編集 挿入 切り取り インポート ツール インポート

source: insert undo format replace
fr: menu options imprimer nouveau
ja: 選択 取り消し インポート 検索

source: settings share save
fr: veuillez format sélectionner
ja: 貼り付け 表示 切り取り

source: options information click
fr: veuillez système annuler
ja: クリック 閉じる 置換

source: preferences settings settings edit undo tools close
fr: format chercher chercher coller bouton ouvrir affichage
ja: 開く 切り取り 切り取り 検索 開く 編集 コピー

source: edit redo print redo import replace error menu
fr: rechercher bouton outils avertissement veuillez affichage sélectionner enregistrer
ja: 情報 印刷 表示 開く 情報 貼り付け アプリケーション 開く

source: settings paste undo undo find
fr: affichage préférences informations format format
ja: アプリケーション 検索 メニュー 切り取り ボタン

source: file information cut select save menu information format
fr: confirmer couper erreur confirmer rechercher paramètres bouton système
ja: システム 書式 削除 やり直し 選択 切り取り ツール 設定

source: close please replace cut copy
fr: rétablir partager cliquer remplacer options
ja: 設定 ボタン 情報 完了 インポート

source: find find format
fr: fermer ouvrir supprimer
ja: 編集 検索 やり直し

source: tools replace preferences preferences information
fr: sélectionner annuler informations nouveau affichage
ja: エラー エクスポート 警告 共有 保存

source: tools application undo view window
fr: paramètres sélectionner imprimer enregistrer sélectionner
ja: 検索 表示 情報 インポート エクスポート

source: tools information copy about replace error delete warning
fr: imprimer fenêtre copier avertissement outils modifier ouvrir système
ja: 貼り付け インポート 編集 ファイル 保存 ウインドウ 確認 閉じる

source: print redo select the redo preferences redo
fr: rétablir nouveau modifier annuler supprimer chercher supprimer
ja: 情報 編集 確認 情報 設定 開く 情報

source: system format the
fr: outils fenêtre couper
ja: 環境設定 開く エラー

source: preferences view view share about copy warning
fr: rétablir insérer paramètres affichage confirmer veuillez confirmer
ja: クリック ツール 警告 共有 完了 貼り付け アプリケーション

source: edit print new
fr: sélectionner fenêtre sélectionner
ja: 警告 情報 表示

source: insert cut export replace about edit click
fr: système format options nouveau menu aide rechercher
ja: 表示 確認 コピー 完了 ウインドウ エラー やり直し

source: insert import information delete export delete
fr: insérer ouvrir avertissement préférences importer rétablir
ja: 挿入 オプション 検索 クリック ファイル エクスポート

source: print print options import button search select
fr: système modifier modifier avertissement nouveau format insérer
ja: 取り消し 開く クリック 情報 ウインドウ 警告 保存

source: export options cut
fr: bouton confirmer format
ja: 新規 確認 置換

source: export preferences options button close error
fr: outils coller ouvrir format veuillez veuillez
ja: アプリケーション 情報 切り取り 環境設定 閉じる アプリケーション

source: new information open undo
fr: enregistrer insérer importer confirmer
ja: インポート 表示 ボタン 情報

source: share open preferences view new
fr: insérer partager couper copier imprimer
ja: 完了 エクスポート 検索 完了 エラー

source: error delete error menu close cut system close
fr: sélectionner système couper coller menu remplacer coller exporter
ja: アプリケーション 書式 検索 取り消し 検索 ボタン 閉じる インポート

source: import search share options print new please
fr: format rétablir coller remplacer chercher rétablir options
ja: システム 共有 置換 情報 貼り付け ヘルプ 新規

source: system the undo new
fr: couper format fichier préférences
ja: 書式 ツール 挿入 削除

source: select menu new help format
fr: application modifier annuler imprimer préférences
ja: ボタン アプリケーション メニュー 削除 閉じる

source: search button tools the button file file
fr: format fermer imprimer veuillez bouton rétablir rechercher
ja: 選択 ウインドウ 選択 完了 システム 置換 環境設定

source: about warning settings view
fr: bouton modifier copier terminé
ja: 挿入 アプリケーション クリック 削除

source: button new button undo import system options import
fr: terminé application format paramètres menu bouton format erreur
ja: 新規 情報 クリック システム エラー 警告 エクスポート 置換

source: redo file export system
fr: cliquer rétablir coller fenêtre
ja: コピー 貼り付け 閉じる 削除

source: copy share warning settings copy please information
fr: imprimer remplacer erreur modifier avertissement fermer système
ja: 環境設定 ファイル メニュー 設定 書式 書式 ツール

source: window share open format paste select
fr: couper fermer couper confirmer supprimer rétablir
ja: ボタン 貼り付け 新規 ウインドウ 書式 クリック

source: share copy find replace view view format information
fr: outils partager format partager bouton nouveau sélectionner partager
ja: エラー 印刷 環境設定 検索 エラー ウインドウ 切り取り エクスポート

source: about system search close tools button find
fr: système insérer imprimer outils paramètres imprimer format
ja: 削除 メニュー 確認 表示 表示 選択 設定

source: open print help view search tools
fr: options supprimer cliquer préférences enregistrer chercher
ja: 書式 ボタン 閉じる 取り消し 保存 書式

source: options click select error
fr: affichage rétablir coller application
ja: アプリケーション 設定 クリック ボタン

source: print click menu
fr: avertissement couper couper
ja: 選択 検索 エクスポート

source: open search insert warning error window
fr: copier avertissement fermer rétablir aide rétablir
ja: ヘルプ オプション 挿入 選択 検索 ファイル

source: warning view settings about select please error view
fr: insérer rechercher exporter insérer fermer partager imprimer bouton
ja: 編集 置換 オプション 情報 完了 アプリケーション オプション 削除

source: paste tools paste open please settings about information
fr: supprimer rétablir importer veuillez format couper imprimer remplacer
ja: 設定 アプリケーション 取り消し 貼り付け 警告 保存 検索 システム

source: menu new print
fr: application paramètres avertissement
ja: 設定 環境設定 保存

source: open insert information close button
fr: outils affichage cliquer avertissement enregistrer
ja: 確認 オプション 環境設定 確認 情報

source: import find settings new tools cut
fr: partager annuler erreur aide fenêtre application
ja: 確認 環境設定 コピー クリック 切り取り 共有

source: share delete cut warning close find print
fr: fermer copier ouvrir erreur affichage importer imprimer
ja: 新規 ウインドウ ファイル 設定 閉じる 置換 環境設定

source: redo replace application error format
fr: outils couper enregistrer insérer annuler
ja: 閉じる システム 挿入 置換 システム

source: window select copy
fr: préférences affichage fenêtre
ja: ツール 情報 メニュー

source: format paste view click options
fr: menu sélectionner partager paramètres fenêtre
ja: メニュー 置換 コピー ウインドウ 閉じる

source: delete close new save close please close redo
fr: chercher partager affichage fichier fermer informations ouvrir rechercher
ja: インポート 開く システム ウインドウ やり直し インポート 完了 ツール

source: system delete select delete click window
fr: annuler menu partager options confirmer terminé
ja: 保存 ボタン 切り取り 検索 警告 新規

source: replace search print edit tools button about import
fr: copier affichage coller informations insérer remplacer format outils
ja: 開く ウインドウ 置換 ウインドウ クリック 表示 切り取り アプリケーション

source: undo menu search share
fr: supprimer terminé fermer outils
ja: やり直し 表示 検索 エクスポート

source: settings save replace insert window
fr: copier exporter remplacer erreur enregistrer
ja: ボタン 表示 ツール 貼り付け 新規

source: select print import edit please file about
fr: fermer rétablir rechercher outils préférences confirmer exporter
ja: 環境設定 環境設定 開く 警告 情報 エラー 情報

source: preferences system please cut warning application
fr: couper annuler importer enregistrer bouton imprimer
ja: 置換 編集 エクスポート 警告 切り取り 検索

source: insert cut new information paste paste help redo
fr: annuler paramètres veuillez cliquer terminé insérer préférences veuillez
ja: 検索 印刷 編集 検索 情報 貼り付け オプション インポート

source: menu please select
fr: partager erreur application
ja: 開く エラー メニュー

source: tools cut redo
fr: outils ouvrir erreur
ja: ファイル 共有 共有

source: click find insert file new menu print about
fr: annuler enregistrer sélectionner affichage affichage aide remplacer fichier
ja: 開く 保存 選択 検索 選択 検索 情報 ヘルプ

source: new information insert file copy please select insert
fr: bouton préférences imprimer coller préférences terminé imprimer rétablir
ja: 取り消し やり直し 閉じる 挿入 アプリケーション エクスポート システム インポート

source: view edit paste edit tools save click
fr: modifier système affichage nouveau fenêtre cliquer annuler
ja: ファイル アプリケーション インポート 検索 ボタン 検索 環境設定

source: search save about undo warning delete
fr: application outils chercher aide coller confirmer
ja: 新規 検索 ボタン 完了 保存 共有

source: insert window window window error application
fr: bouton aide rétablir affichage enregistrer confirmer
ja: 環境設定 置換 アプリケーション インポート エクスポート 環境設定

source: about share search
fr: copier importer nouveau
ja: 設定 取り消し 情報

source: new find help import search
fr: rétablir outils chercher application imprimer
ja: 完了 新規 インポート アプリケーション ヘルプ

source: preferences format about copy cut view
fr: informations exporter importer enregistrer préférences outils
ja: 保存 検索 やり直し 共有 システム 警告

source: error button please insert window select
fr: rechercher insérer paramètres exporter informations fermer
ja: 共有 クリック 新規 貼り付け 貼り付け クリック

source: redo search application
fr: importer options préférences
ja: 警告 切り取り 印刷

source: delete settings search import select close
fr: annuler ouvrir enregistrer ouvrir fichier options
ja: システム やり直し 開く やり直し ツール やり直し

source: error paste paste button copy help click
fr: confirmer fenêtre nouveau système bouton veuillez fermer
ja: 検索 ファイル ヘルプ ツール オプション ボタン 新規

source: open click print preferences tools copy
fr: veuillez imprimer exporter bouton cliquer application
ja: インポート 情報 挿入 取り消し ボタン 完了

source: new view share new close preferences information
fr: coller rétablir exporter chercher remplacer menu rétablir
ja: ヘルプ 警告 検索 貼り付け 印刷 検索 貼り付け

source: error edit select
fr: couper aide imprimer
ja: 完了 取り消し 閉じる

source: help view warning cut help the redo file
fr: copier chercher insérer exporter modifier paramètres système coller
ja: 開く やり直し 新規 ヘルプ 貼り付け 環境設定 ボタン 設定

source: find button preferences
fr: imprimer copier fichier
ja: 取り消し 確認 確認

source: share please share import click find help
fr: bouton paramètres terminé rétablir application erreur paramètres
ja: メニュー やり直し ファイル 情報 環境設定 開く 共有

source: warning window delete undo options
fr: affichage informations imprimer système remplacer
ja: 取り消し 検索 取り消し エラー メニュー

source: warning redo delete
fr: rétablir modifier terminé
ja: オプション 選択 ツール

source: application paste undo click
fr: informations bouton fermer sélectionner
ja: アプリケーション エクスポート メニュー オプション

source: open preferences system insert close the information export
fr: insérer exporter rétablir exporter bouton menu fermer nouveau
ja: アプリケーション システム 警告 切り取り 開く 設定 インポート 選択

source: export export format button file
fr: nouveau menu menu nouveau enregistrer
ja: 表示 印刷 書式 ボタン ファイル

source: export error the options cut redo
fr: remplacer fenêtre paramètres remplacer cliquer sélectionner
ja: 情報 ツール 環境設定 環境設定 検索 確認

source: undo options replace view insert replace information
fr: supprimer application chercher outils ouvrir affichage affichage
ja: エラー インポート 選択 情報 保存 情報 情報

source: delete replace share format
fr: nouveau confirmer imprimer copier
ja: 警告 選択 エクスポート 置換

source: copy undo format warning help replace
fr: nouveau fermer options veuillez fermer annuler
ja: 情報 警告 やり直し メニュー 共有 新規

source: menu help click export settings
fr: erreur imprimer bouton fenêtre menu
ja: ウインドウ 警告 新規 エクスポート 確認

source: select export help
fr: affichage fenêtre enregistrer
ja: 削除 設定 アプリケーション

source: view settings edit
fr: fermer aide importer
ja: 検索 閉じる ヘルプ

source: import the undo edit print
fr: coller outils menu rétablir bouton
ja: インポート ヘルプ メニュー 新規 削除

source: new new search information
fr: sélectionner erreur modifier options
ja: 印刷 表示 保存 インポート

source: redo click options error
fr: copier enregistrer système modifier
ja: エラー 印刷 設定 取り消し

source: print redo delete options save
fr: menu partager affichage application annuler
ja: 新規 ツール ボタン ボタン 印刷

source: click delete click
fr: ouvrir terminé options
ja: 環境設定 設定 設定

source: cut open system options please
fr: annuler sélectionner ouvrir ouvrir rétablir
ja: 情報 メニュー メニュー ボタン 貼り付け

source: application replace window the information
fr: chercher supprimer modifier cliquer ouvrir
ja: ヘルプ 設定 インポート コピー システム

source: error print settings edit preferences application file insert
fr: format menu modifier supprimer affichage remplacer chercher rétablir
ja: エクスポート 表示 選択 エクスポート エラー 設定 取り消し 削除

source: save the about
fr: importer coller bouton
ja: 開く ヘルプ 貼り付け

source: application find window close export paste
fr: veuillez informations partager menu fichier préférences
ja: 編集 保存 印刷 情報 環境設定 選択

source: the warning format help edit export help tools
fr: annuler système supprimer fichier exporter partager fermer aide
ja: 新規 削除 選択 環境設定 挿入 貼り付け やり直し 新規

source: please menu redo
fr: coller veuillez exporter
ja: ファイル 閉じる アプリケーション

source: options click new button
fr: modifier menu confirmer modifier
ja: 環境設定 新規 コピー 完了

source: error application delete new import find delete window
fr: outils paramètres bouton fichier système sélectionner fenêtre préférences
ja: ボタン 取り消し 貼り付け 閉じる 印刷 削除 削除 オプション

source: the preferences export
fr: affichage enregistrer chercher
ja: 環境設定 オプション 印刷

source: menu delete error find view
fr: couper rétablir affichage coller options
ja: アプリケーション 新規 システム 確認 表示

source: error options the find information save
fr: annuler aide exporter remplacer affichage veuillez
ja: 新規 共有 ボタン 貼り付け 挿入 書式

source: preferences application preferences about new undo about redo
fr: fichier nouveau menu système informations remplacer modifier terminé
ja: 切り取り 取り消し 環境設定 メニュー メニュー 環境設定 書式 警告

source: file paste settings help
fr: système fichier cliquer affichage
ja: ウインドウ やり直し 貼り付け 警告

source: warning import view open preferences
fr: informations nouveau ouvrir outils bouton
ja: 新規 切り取り 情報 警告 完了

source: application import system new search button paste file
fr: fermer fichier préférences rechercher ouvrir terminé enregistrer format
ja: 削除 確認 確認 検索 完了 システム 情報 クリック

source: insert redo preferences preferences paste please delete
fr: confirmer informations format rétablir modifier copier copier
ja: 表示 削除 インポート ウインドウ ファイル 新規 置換

source: search about view
fr: annuler fenêtre format
ja: オプション インポート 編集

source: file settings information share save replace settings
fr: annuler affichage confirmer terminé chercher imprimer informations
ja: 警告 書式 置換 新規 クリック ボタン 表示

source: save application file delete error view search
fr: imprimer enregistrer enregistrer rétablir chercher rétablir insérer
ja: 警告 ヘルプ 開く 閉じる システム 表示 メニュー

source: the window insert system menu the search format
fr: modifier chercher ouvrir imprimer application informations paramètres veuillez
ja: ウインドウ 検索 ウインドウ 保存 表示 情報 表示 設定

source: save import undo
fr: format application format
ja: 確認 ウインドウ 設定

source: open file tools information export cut redo
fr: fermer application rechercher aide système bouton supprimer
ja: ウインドウ ヘルプ ヘルプ 検索 情報 確認 削除

source: export undo window replace close share
fr: bouton options partager chercher chercher fermer
ja: 情報 選択 印刷 やり直し 設定 情報

source: paste click insert delete cut options
fr: ouvrir veuillez confirmer nouveau cliquer système
ja: 検索 オプション ヘルプ コピー ファイル 置換

source: settings application please new cut
fr: sélectionner ouvrir affichage préférences enregistrer
ja: コピー メニュー 情報 やり直し 選択

source: window cut warning preferences paste
fr: coller fenêtre menu menu cliquer
ja: 保存 ボタン アプリケーション 書式 オプション

source: preferences view format find
fr: aide bouton bouton fenêtre
ja: 挿入 選択 閉じる 検索

source: preferences select tools settings cut redo please
fr: application imprimer coller partager fermer rechercher enregistrer
ja: ボタン コピー 開く ヘルプ 警告 表示 クリック

source: save insert button format
fr: terminé paramètres coller nouveau
ja: オプション 削除 エクスポート ボタン

source: application insert paste new tools click
fr: paramètres application modifier outils fichier sélectionner
ja: 情報 情報 ヘルプ 編集 ウインドウ 選択

source: select edit copy please print insert view
fr: format fenêtre copier terminé importer modifier partager
ja: 完了 編集 確認 置換 切り取り ヘルプ コピー

source: warning open window insert system the
fr: coller préférences importer options options menu
ja: 検索 書式 表示 取り消し 環境設定 編集

source: paste undo about new options close select
fr: veuillez aide fenêtre importer exporter aide avertissement
ja: 編集 インポート ファイル 書式 ウインドウ 切り取り ツール

source: redo close copy select
fr: aide couper enregistrer options
ja: 削除 システム 開く 新規

source: cut preferences cut replace application export help
fr: copier cliquer veuillez bouton paramètres sélectionner chercher
ja: 保存 削除 コピー 書式 システム 検索 確認

source: print select find save import system redo
fr: avertissement paramètres application insérer modifier copier application
ja: オプション 貼り付け 編集 削除 開く エクスポート 取り消し

source: format application copy click copy warning
fr: affichage rétablir rétablir modifier couper menu
ja: やり直し アプリケーション 印刷 情報 情報 新規

source: file undo error cut information undo
fr: système ouvrir remplacer aide application format
ja: ウインドウ 編集 警告 やり直し 新規 貼り付け

source: preferences file paste paste error paste
fr: avertissement rechercher menu menu imprimer imprimer
ja: 保存 ファイル インポート 削除 ファイル 挿入

source: settings delete find file
fr: outils application veuillez couper
ja: 開く ボタン オプション システム

source: copy cut tools options window
fr: supprimer système rétablir avertissement système
ja: 書式 情報 システム 編集 環境設定

source: share error import menu replace redo format copy
fr: exporter exporter remplacer coller couper coller coller annuler
ja: 開く 取り消し システム 表示 開く 編集 印刷 ボタン

source: replace the redo insert cut
fr: paramètres insérer fenêtre ouvrir menu
ja: コピー 挿入 情報 共有 検索

source: redo preferences search format system
fr: informations avertissement terminé paramètres imprimer
ja: コピー 完了 検索 環境設定 完了

source: tools warning warning menu error preferences redo
fr: outils remplacer rechercher insérer erreur supprimer remplacer
ja: やり直し エクスポート 開く 検索 ヘルプ 環境設定 メニュー

source: import undo about please warning the select
fr: chercher terminé préférences rechercher paramètres outils veuillez
ja: 開く ウインドウ ウインドウ 表示 システム 置換 保存

source: click menu copy settings help insert button
fr: copier couper rétablir options aide partager enregistrer
ja: エラー 新規 インポート 警告 環境設定 アプリケーション ボタン

source: cut share redo application replace format format
fr: couper nouveau fermer format modifier bouton nouveau
ja: エクスポート 検索 システム 表示 切り取り 選択 やり直し

source: view delete preferences select view undo help
fr: informations cliquer système affichage importer ouvrir cliquer
ja: ボタン 印刷 設定 挿入 システム 選択 閉じる

source: share please button button search
fr: aide cliquer avertissement coller copier
ja: インポート 確認 切り取り 印刷 保存

source: close help preferences insert application print
fr: enregistrer confirmer partager exporter terminé nouveau
ja: メニュー コピー 編集 表示 環境設定 システム

source: cut edit preferences
fr: imprimer copier annuler
ja: クリック 完了 ボタン

source: the replace cut export print
fr: insérer terminé format cliquer chercher
ja: 警告 警告 アプリケーション 検索 挿入

source: save undo tools options
fr: importer rétablir partager sélectionner
ja: クリック ボタン アプリケーション 閉じる

source: search edit replace
fr: terminé informations coller
ja: 表示 選択 エクスポート

source: open preferences view file paste
fr: veuillez préférences fenêtre bouton rétablir
ja: 完了 情報 貼り付け 挿入 エラー

source: about options about close open
fr: bouton coller format erreur importer
ja: 新規 開く 開く ボタン 完了

source: new print file file search cut view
fr: menu importer fichier chercher fermer copier avertissement
ja: ボタン 検索 オプション ヘルプ アプリケーション 検索 ファイル

source: paste new format share system
fr: annuler annuler ouvrir options cliquer
ja: 検索 インポート オプション ボタン インポート

source: options save copy options open replace replace print
fr: chercher nouveau fichier annuler avertissement aide veuillez rechercher
ja: 書式 環境設定 クリック 情報 ファイル クリック 完了 共有

source: button button file file about click system
fr: menu avertissement fenêtre options sélectionner remplacer remplacer
ja: ツール 検索 ボタン 貼り付け システム 確認 編集

source: error view delete help replace paste
fr: paramètres annuler rechercher bouton erreur rechercher
ja: 置換 エラー 置換 取り消し やり直し エクスポート

source: new the format
fr: enregistrer modifier imprimer
ja: 削除 インポート 選択

source: about cut close about about
fr: annuler menu modifier application chercher
ja: 完了 貼り付け アプリケーション 削除 ヘルプ

source: information format select save insert
fr: ouvrir terminé cliquer terminé ouvrir
ja: 開く コピー オプション メニュー 貼り付け

source: file system click
fr: rechercher fichier ouvrir
ja: 取り消し 選択 ヘルプ

source: search edit warning format save paste new undo
fr: affichage chercher partager système enregistrer avertissement aide modifier
ja: 検索 オプション 閉じる 情報 切り取り 置換 貼り付け ヘルプ

source: format file preferences about error window
fr: fenêtre copier importer coller insérer paramètres
ja: やり直し 情報 削除 コピー 取り消し 挿入

source: import system options about help tools
fr: préférences remplacer confirmer imprimer coller système
ja: エラー ツール 置換 オプション 完了 検索

source: find preferences error warning
fr: erreur supprimer informations cliquer
ja: 設定 置換 ファイル 挿入

source: system menu click format export edit
fr: coller sélectionner rechercher insérer aide fermer
ja: 検索 選択 メニュー システム ヘルプ オプション

source: find window file find settings tools open
fr: sélectionner application avertissement fenêtre cliquer exporter copier
ja: 選択 システム 保存 表示 新規 共有 ウインドウ

source: open open select please
fr: affichage insérer remplacer rétablir
ja: ファイル オプション 削除 システム

source: share window button find format format edit button
fr: outils ouvrir erreur importer rétablir menu chercher fenêtre
ja: 完了 設定 インポート やり直し 挿入 切り取り 検索 保存

source: insert tools cut preferences
fr: modifier système système fenêtre
ja: 選択 エラー 情報 開く

source: format file import window menu
fr: insérer insérer bouton copier outils
ja: クリック アプリケーション 検索 共有 切り取り

source: find cut the
fr: veuillez rétablir exporter
ja: 検索 メニュー メニュー

source: save format paste
fr: affichage préférences supprimer
ja: ウインドウ 検索 検索

source: redo button window paste menu
fr: fermer options terminé application veuillez
ja: 置換 切り取り メニュー ウインドウ 表示

source: delete export view paste edit click tools close
fr: copier coller importer fichier couper partager format affichage
ja: 確認 確認 クリック エクスポート 設定 警告 閉じる 情報

source: undo system system close new
fr: partager veuillez remplacer copier annuler
ja: 新規 エクスポート システム クリック 警告

source: button undo find
fr: sélectionner paramètres système
ja: 切り取り 貼り付け 取り消し

source: preferences tools share print application application preferences
fr: couper fenêtre paramètres partager système insérer erreur
ja: エクスポート ヘルプ やり直し 切り取り 編集 クリック 新規

source: close error error
fr: partager cliquer informations
ja: 取り消し 確認 ボタン

source: find options delete
fr: sélectionner fenêtre insérer
ja: アプリケーション 環境設定 貼り付け

source: open about close
fr: bouton fichier confirmer
ja: クリック システム 共有

source: select format share view application undo click application
fr: importer aide confirmer paramètres annuler modifier copier copier
ja: 切り取り インポート ボタン 開く 保存 完了 置換 ツール

source: select replace new copy print
fr: confirmer partager supprimer application options
ja: 閉じる オプション 共有 情報 削除
